[FILE]
Author=Anderson Diego Kulpa Fachini (anderson.dkfachini@gmail.com)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00008400008400008400008400008400008400008400008400008400008400008400008400008400008400004F00004F0000950000950000950000950000950000950000E9D400E9D4009500009500009500009500009500009500004F00004F0000A60000A60000A60000A60000A60000DFBA00FFFF00FFFF00DFBA00A60000A60000A60000A60000A600004F00004F0000B40000B40000B40000B40000DCB624B8B83D8B8B3D8B8B24B8B800DCB600B40000B40000B40000B400004F00004F0000C00000C00000C00000DFBA26B8BA761E1E880000880000761E1E26B8BA00DFBC00C00000C00000C000004F00004F0000CC0000CC0000EFDD00FFFF66DADAB24E4E8C18188C1818B24E4E66DADA00FFFF00EAD500CC0000CC00004F00004F0000D50000D50000EFDD00FFFF408E8EC57474DBB7B7DBB7B7C57474408E8E00FFFF00EAD500D50000D500004F00004F0000DC0000DC0000DC0000DFBA25B6B8761F1F8A00008A0000761F1F25B6B800DFBC00DC0000DC0000DC00004F00004F0000E20000E20000E20000E20000DFBA24B8B83D8B8B3D8B8B24B8B800DCB600E20000E20000E20000E200004F00004F0000E70000E70000E70000E70000E70000DFB900FFFF00FFFF00DFB900E70000E70000E70000E70000E700004F00004F0000E90000E90000E90000E90000E90000E90000EDDC00EDDC00E90000E90000E90000E90000E90000E900004F00004F0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1046
Name=Português (BR)
VersionId=5100

[About]
B1=Fechar
Caption=Sobre
L1=Suporte:
L2=Autor:
L4=Designer:
L5=Licença
L6=Histórico de alterações

[Actions]
EqualizerFrame=Equalizador
Form.AutoHide=Modo: flutuante com ocultar automático
Form.DockTo=Acoplar
Form.DockToEdges=para o lado esquerdo da tela|para o lado direito da tela|para o parte de cima da tela|para a parte de baixo da tela
Form.DoMaximize=Maximizar
Form.Fixed=Modo: fixo
Form.Float=Modo: flutuante
Form.LockPlacement=Fixar posição da janela
Form.Maximize=Maximizar|Restaurar
Form.Minimize=Minimizar
Form.StayOnTop=Permanecer na frente
Form.Undock=Desacoplar
Form.Visible=%s - mostrar|%s - ocultar
PlaylistFrame=Lista de Reprodução
QuickSearch=Pesquisa rápida
Tabs.ScrollDown=Rolar guias para trás
Tabs.ScrollUp=Rolar guias para frente
Visuals.VisualMenu=Lista de visualizações

[AddLinkDialog]
btnOk=OK
Caption=Adicionar link
lbLink=Link de streaming:
lbName=Nome:

[AIMP]
acCopyTo=Copiar para...
acFormsTogglePlaylistVisibility.h=Mostrar/OcultarLlista de Reprodução
acFormsTogglePlaylistVisibility=Lista de Reprodução
acHelp=Ajuda
acMainAddFiles.h=Adicionar Arquivos
acMainAddFiles=Arquivos
acMainAddFolder.h=Adicionar Pasta
acMainAddFolder=Pasta
acMainAddPlaylist.h=Adicionar Lista de Reprodução
acMainAddPlaylist=Lista de Reprodução
acMainAddURL.h=Adicionar URL
acMainAddURL=URL
acMainBookmarksManager=Gerenciador de Favoritos
acMainDSPManager=Efeitos Sonoros
acMainDSPManagerCrossMixing=Efeitos Sonoros: Mixagem
acMainDSPManagerEQ=Efeitos Sonoros: Equalizador
acMainDSPManagerSilenceRemover=Efeitos Sonoros: Remover Silêncio
acMainDSPManagerSoundEffects=Efeitos Sonoros: Geral
acMainDSPManagerVolumeNormalization=Efeitos Sonoros: Volume
acMainExit.h=Fechar o AIMP
acMainMinimize.h=Minimizar / Maximizar
acMainOpenFiles.h=Abrir arquivo(s)
acMainOpenFiles=Abrir arquivos
acMainOpenFolder=Abrir pasta
acMainOpenPlaylist.h=Importar lista de reprodução
acMainOpenPlaylist=Importar lista de reprodução
acMainStayOnTop=Permanecer na frente
acMLCompressDB=Compactar banco de dados
acMLDeleteAll=Excluir todos os arquivos do banco de dados
acMLEditBookmark=Editar marcador...
acMLGroupingTreeDeleteSelected=Excluir do banco de dados
acMLGroupingTreeDeleteSelectedPhysically=Excluir fisicamente
acMLLabelsDialog=Rótulos...
acMLMakeReport=Relatório...
acMLMissedFiles=Arquivos perdidos...
acMLPlayFiles=Reproduzir tudo
acMLPlaySelectedFiles=Reproduzir arquivos selecionados
acMLReloadTagsForAllFiles=Recarregar etiquetas de todos os arquivos
acMLReloadTagsForSelectedFiles=Recarregar etiquetas dos arquivos selecionados
acMLResetStats=Redefinir estatísticas de todos os arquivos
acMLResetStatsForSelectedFiles=Redefinir estatísticas dos arquivos selecionados
acMLTableDeleteSelected=Excluir selecionado do banco de dados
acMLTableSendFilesToActivePlaylist=Adicionar à lista de reprodução ativa
acMoveTo=Mover para...
acOpenFolder=Abrir Pasta
acOptionHotkeys.h=Opções de atalhos
acOptionHotkeys=Atalhos
acOptionLangs.h=Opções de idioma
acOptionLangs=Idioma
acOptionPlugins.h=Opções de plugins
acOptionPlugins=Plugins
acOptions=Preferências
acOptionShutdown.h=Opções do agendador
acOptionShutdown=Agendador
acOptionSkins.h=Configurações da interface
acOptionSkins=Temas
acPlayableFileCopyFileToClipboard.h=Copiar arquivo para a área de transferência
acPlayableFileCopyInfoToClipboard.h=Copiar informações do arquivo para a área de transferência
acPlayableFileCopyToLastPath.h=Copiar o arquivo reproduzido atualmente dentro da última pasta selecionada
acPlayableFileDeletePhysically=Remover fisicamente o arquivo executado atualmente
acPlayableFileNextBookmark=Próximo marcador
acPlayableFilePrevBookmark=Marcador anterior
acPlayableFileShowFileInfo=Informação do arquivo atual
acPlayableFileShowQTE.h=Editar etiquetas
acPlayableFileToggleSwitchInPlaylist.h=Arquivo reproduzível (lig / desl)
acPlayerCrossMixing=Mixagem Cruzada: ligada / desligada
acPlayerJumpToTime=Voltar para tempo
acPlayerNextTrack=Próxima faixa
acPlayerPauseOnNextTrack=Suspender reprodução no início da próxima faixa
acPlayerPlayPause=Reproduzir/Pausar
acPlayerPrevTrack=Arquivo anterior
acPlayerRadioCapture=Captura de rádio
acPlayerRadioCaptureSingleTrack=Captura de rádio (somente faixa única)
acPlayerRepeat=Repetir faixa
acPlayerRepeatPartAB=Repetir parte "А-B"
acPlayerSeekBackward.h=Retroceder
acPlayerSeekForward.h=Avançar
acPlayerShuffle=Aleatório
acPlayerSpeedDecrease=Velocidade: diminuir
acPlayerSpeedIncrease=Velocidade: aumentar
acPlayerSpeedResetToDefaults=Velocidade: redefinir padrão
acPlayerStop.h=Parar reprodução
acPlayerStopAtEnd.h=Parar reprodução após arquivo atual
acPlayerTempoDecrease=Tempo: diminuir
acPlayerTempoIncrease=Tempo: aumentar
acPlayerTempoResetToDefaults=Tempo: redefinir padrão
acPlayerVolumeDown.h=Volume -
acPlayerVolumeMute.h=Mudo (Lig / Desl)
acPlayerVolumeMute=Mudo
acPlayerVolumeUp.h=Volume +
acPlaylistAddSelectedToBookmarks=Adicionar aos marcadores
acPlaylistAddSelectedToQueue=Adicionar à fila
acPlaylistClose=Fechar lista de reprodução
acPlaylistCloseOthers=Fechar outras listas de reprodução
acPlaylistCopySelectedToClipboard=Copiar os arquivos selecionados para a área de transferência
acPlaylistDeleteAll=Remover todos
acPlaylistDeleteDuplicates=Remover duplicados
acPlaylistDeleteNonExists=Remover faltantes
acPlaylistDeleteNonSelected=Remover todos os arquivos exceto os selecionados
acPlaylistDeleteSelected=Remover os arquivos selecionados
acPlaylistDeleteSelectedPhysically=Remover fisicamente os arquivos selecionados
acPlaylistDeleteSwitchedOff=Remover arquivos desabilitados
acPlaylistDeleteSwitchedOffPhysically=Remover fisicamente os arquivos desabilitados
acPlaylistFindInML=Buscar na Biblioteca de Música
acPlaylistFindNewFiles=Buscar novos arquivos
acPlaylistFocusedItemShowQTE=Informações do arquivo
acPlaylistInsertAfterPlayingItem=Inserir após o arquivo atual
acPlaylistInsertToQueueBeginning=Adicionar ao início da fila
acPlaylistNew=Nova lista de reprodução
acPlaylistNext.h=Próxima lista de reprodução
acPlaylistNextAndPlay.h=Reproduzir próxima lista de reprodução
acPlaylistPlayFocusedItem.h=Reproduzir arquivo selecionado
acPlaylistPlayFocusedItem=Reproduzir
acPlaylistPlayPrevious=Reproduzir última lista de reprodução
acPlaylistPrev.h=Lista de reprodução anterior
acPlaylistPrevAndPlay.h=Reproduzir lista de reprodução anterior
acPlaylistReloadFromPreimage=Recarregar dados da pré-imagem
acPlaylistRemoveSelectedFromQueue=Remover da fila
acPlaylistRename=Renomear lista de reprodução
acPlaylistReverse.h=Classificação: inverter
acPlaylistReverse=Inverter
acPlaylistSave=Exportar lista de reprodução
acPlaylistSortByArtist=Classificar por artista
acPlaylistSortByDuration=Classificar pela duração
acPlaylistSortByFileName=Classificar por pastas
acPlaylistSortByTitle=Classificar pelo título
acPlaylistSortRandomize.h=Classificação: randomizar
acPlaylistSortRandomize=Randomizar
acQueueClear=Limpar fila
acQueueManager=Gerenciar lista
acSearchAdvanced=Busca avançada
acSearchQuick=Busca Rápida (iniciar / continuar)
acSendToAudioConverter.h=Enviar para o Conversor de Áudio
acSendToAudioConverter=Conversor de Áudio
acSendToTagEditor.h=Enviar para o editor de etiquetas
acSendToTagEditor=Editor de etiquetas
acUtilsAudioConverter=Conversor de Áudio
acUtilsAudioLibrary=Biblioteca de Áudio
acUtilsTagEditor=Editor de Etiquetas
acVisualExitFromFullScreen=Sair do Modo de Visualização em Tela Cheia
acVisualFullScreen=Visualização em Tela Cheia
acVisualNext.h=Próxima visualização
acVisualPrev.h=Visualização anterior
CategoryMenu=Categoria
CategoryOptions=Opções
ClearPls=Limpar lista de reprodução
CM_DEL=Remover da lista de reprodução
CM_SEL=Selecionar arquivos
CountLabel.h=Número de arquivos na lista de reprodução
ItmEQPos=Mostrar equalizador à esquerda
LengthLabel.h=Duração total da lista de reprodução
miBMLocateInSource=Localizar na fonte
miBMPlaySelectedFromBeginning=Reproduzir arquivos selecionados do início
miBMResetTimestamp=Redefinir marcador de data/hora
miCountdown=Contagem regressiva
miGroupBy=Agrupar por...
miMLBookmarks=Marcadores
miMLCreateDynPlaylist=Criar lista de reprodução inteligente
miMLGroupingPreset=Agrupar
miMLGroupingPresetAdd=Adicionar...
miMLGroupingPresetEdit=Editar...
miMLGroupingPresetRemove=Excluir
miMLLabelsExclude=Remover rótulo
miMLLabelsInclude=Definir rótulo
miMLManageDB=Banco de dados
miMLReload=Atualizar...
miMLTableSendToPlaylist=Enviar para a lista de reprodução
miMLTableViewAlbumThumbnails=Visualização: Miniaturas do Álbum
miMLTableViewDefault=Visualização: Tabela
miMLTableViewGroupDetails=Visualização: Detalhes Do Grupo
miPersonalSettings=Configurações pessoais
miPlaylistNewSmart=Nova lista de reprodução inteligente
miPreimageSettings=Configurações de pré-imagem
miRadioCaptureStop=Parar captura
miRadioCatalogs=Catálogos de Rádios da Internet
miReadOnly=Bloquear mudanças
miRemoval=Remoção
miSelectAll=Selecionar todos os arquivos
miSelectNone=Selecionar nenhum
miSelectPls=Selecionar lista de reprodução
miSelectSwitchedOn=Selecionar todos os habilitados
miSendTo=Enviar para
miSendToPlaylist=Enviar para outra lista de reprodução
miSortByPatternOptions=Opções
miSortRandomizeGroupItems=Itens dos grupos em ordem aleatória
miSortRandomizeGroups=Grupos em ordem aleatória
miSortRandomizeGroupsAndItItems=Grupos e seus itens em ordem aleatória
miSwitchOff=Desabilitar
miSwitchOn=Habilitar
N6=Atualizar etiquetas
N7=Tarefa agendada mais próxima:
N20=Fila
N22=Área de Notificação
N31=Modo de visualização
N34=Adicionar
N35=Mostrar janela
N36=Equalizador
N37=Visual da janela
N38=(ocultar todos)
N39=Editar
N40=Visualização
N41=Temas
N43=Ajuda
N47=Sair
N56=Utilitários
N70=Suspender atalhos globais
N75=Utilitários
N79=Mostrar atual
N80=Carregar predefinição
N81=Salvar predefinição
N83=Redefinir todas as configurações de efeitos
N84=Redefinir as configurações de efeitos
N85=Minimizar todos
N86=Maximizar todos
N90=Reprodutor
N91=Reproduzir/Pausar
N92=Parar
N93=Adicionar Arquivos
N95=Faixa anterior
N96=Próxima faixa
N98=Volume
N114=Mesclar com as categorias semelhantes
N115=Mesclar todas as categorias semelhantes
pmAdd.h=Adicionar itens ao menu
pmDelete.h=Remover itens do menu
pmEqualizer.h=Configurações do Equalizador
pmMainMenu.h=Menu principal
pmManagePlaylist.h=Gerenciar lista de reprodução
pmMisc.h=Menu Diversos
pmMLDelete.h=Remover menu de itens
pmMLGroupingPresets.h=Predefinições de Agrupamento
pmMLLabels.h=Menu de Rótulos
pmMLMainMenu.h=Menu principal - biblioteca de música
pmMLMisc.h=Menu Diversos
pmMLTableViews.h=Visualizações
pmNewPlaylist.h=Nova Lista de Reprodução...
pmPlaylistList.h=Lista de listas de reprodução
pmQuickOptions.h=Configurações rápidas
pmSorting.h=Classificar itens do menu
pmUtilities.h=Utilitários
SentToNewPLS=Para nova lista de reprodução
SizeLabel.h=Tamanho do arquivo na lista de reprodução
TCFixFloat=Fixar barra flutuante
TL=Salvar lista de faixas
TrayCotnrol=Exibir Mini Player

[AIMPBookmarkEditDialog]
Caption=Editar Marcador
L1=Título:
L2=Caminho:
L3=Rótulos:
L4=Data/hora:
L5=Comentário:

[AIMPConverterStatsDialog]
btnOK=OK
Caption=Conversão concluída!
cbDontShowAgain=Não exibir novamente
Message=Número de Arquivos: %0:s\n\nTempo: %2:s\nTempo (média): %3:s\n\nEntrada: %5:s\nSaída: %6:s\nSalvo: %4:s

[AIMPFindMissedFilesDialog]
acApply=Aplicar aos marcados
acFind=Buscar...
acRemoveSelected=Remover selecionados do banco de dados
acReplace=Substituir nome do arquivo...
Caption=Arquivos perdidos

[AIMPML]
Added=Adicionado
Album=Álbum
AlbumArtist=Artista do Álbum
Artist=Artista
BitDepth=Profundidade de Bits
Bitrate=Taxa de Bits
BPM=BPM
Channels=Canais
Comment=Comentário
Composer=Compositor
Conductor=Condutor
Copyrights=Direitos Autorais
CreatedAt=Criado em
DiskNumber=Disco #
Duration=Duração
FileFormat=Formato do Arquivo
FileName=Nome do Arquivo
FileSize=Tamanho do Arquivo
Genre=Gênero
Labels=Rótulos
LastModification=Arquivo Modificado
LastPlayback=Última reprodução
Lyricist=Letrista
Mood=Ambiente
Name=Nome
PlaybackCount=Quantidade de reproduções
Publisher=Publicador
Rating=Classificação
SampleRate=Taxa de amostragem
Source=Fonte
Timestamp=Data/hora:
Title=Título
TrackNumber=Faixa #
URL=Link
UserMark=Classificação do Usuário
Year=Data

[AIMPML.Controls]
Customize=Personalizar
DataSourceList=Lista de Fonte de Dados
History=Histórico de Reprodução
NewLabel=Novo rótulo
NewLabelDialog=Novo rótulo...
None=(nenhum)
ResetAllFilters=Redefinir Todos os Filtros
ResetFilter=Redefinir Filtro
ShowAll=(mostrar todos)
UnsetAllLabels=Remover todos os rótulos

[AIMPML.Presets]
BestTracks.C=Melhores faixas
BestTracks.V=Top %d|Avaliação alta
NewTracks.C=Novas faixas
NewTracks.V=Por dia|Por 3 dias|Por semana|Por 2 semanas|Por mês|Nunca reproduzido

[AIMPML.Reports]
AlbumCount=Contagem do álbum:
ArtistCount=Contagem do artista:
Common=Estatísticas
FavoriteAlbums=Álbuns favoritos (Topo %d)
FavoriteArtists=Artistas favoritos (Topo %d)
FavoriteGenres=Gêneros favoritos (Topo %d)
FavoriteTracks=Faixas favoritas (Topo %d)
GenreCount=Contagem de gênero:
L1=Contatem de reprodução:
L2=Contagem de faixa:
L3=Duração total (~)
L4=Artista
L5=Ouvido
L6=Total
TrackCount=Contagem de faixa:

[AIMPMLFilterEditorDialog]
btnCancel=Cancelar
btnOK=OK
Caption=Parâmetros do Filtro
pcpFilter=Filtrando

[AIMPMLFilterEditorDialog.FilterControl]
C=Adicionar regra
G=Adicionar grupo
Op0=igual
Op1=diferente
Op2=entre
Op3=menor
Op4=menor ou igual
Op5=maior
Op6=maior ou igual
Op7=contém
Op8=começa com
Op9=termina com
Op10=nos últimos X dias
R=Excluir

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Redefinir
Caption=Personalização de Layout de Grupos
GB1=Campos para agrupar
GB2=Campos para detalhes do grupo

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Limpar
btnEditFilter=Editar...
Caption=Modelo de agrupamento
L1=Nomear automático
L2=Agrupar por campos
L3=Filtro Personalizado
lbName=Nome
lvAvailable=Campos disponíveis
lvGroup=Campos utilizados

[AIMPMLLabelsDialog]
acMoveLeft=Definir rótulo
acMoveRight=Remover rótulo
acRemove=Remover rótulo
acRename=Renomear rótulo
btnCancel=Cancelar
btnOK=OK
C1=Rótulos
C2=Rótulos disponíveis
Caption=Rótulos
L1=Entre o nome do rótulo
L2=Adicionar
miSetToAll=Aplicar a todos os arquivos
miUndoSetToAll=Desfazer: aplicar a todos os arquivos

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Arquivo perdido
c[1]=Sugestão de substituição
c[2]=Grau de conformidade

[AIMPMLMonitoringSettingsDialog]
acAdd=Adicionar
acDeleteAll=Excluir Todos
acDeleteSelected=Excluir Selecionados
acUpdate=Atualizar
btnClose=Fechar
Caption=Monitorando Arquivos
CB1=Pesquisar por arquivos movidos ou renomeados
CB2=Deletar arquivos não existentes do banco de dados
CB3=Recarregar etiquetas
cbMinFD=Se a duração for menor que:
cbMinFS=Se o tamanho for menor que:
cbScanOnStartup=Verificar por novos arquivos ao iniciar o aplicativo
cbTrackChanges=Monitorar por alterações durante a execução
GB1=Monitorando
GB2=Fazer durante a atualização
gbFiltBy=Pular arquivo
L1=Se a extensão for:
L2=Clique no botão "atualizar" para atualizar o conteúdo do banco de dados da sua biblioteca de músicas
pcpFolders=Pastas
pcpSettings=Configurações

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Pasta
c[1]=Subpastas

[AIMPMLPreimageDialog]
btnCancel=Cancelar
btnOK=OK
Caption=Lista de Reprodução Inteligente - Biblioteca de Músicas
cbLimitTo=Limitar número de faixas em:
cbSortBy=Classificar por:
pcpFilter=1. Filtro
pcpPostProcess=2. Saída
pcpSort=2. Classificar

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Adicionar
acDeleteAll=Excluir Todos
acDeleteSelected=Excluir Selecionados
btnCancel=Cancelar
btnOk=OK
Caption=Lista de reprodução Inteligente - pastas
cbSyncOnChanges=Monitorar alterações ao executar
cbSyncOnStartup=Verificar por alterações ao iniciar o aplicativo
L2=Ignorar arquivos com as seguintes extensões:
pcpFolders=Pastas
pcpSettings=Configurações

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Pasta
c[1]=Subpastas

[AIMPPlaylistPreimageDialog]
Caption=Lista de reprodução Inteligente - lista de reprodução
L1=Nome do Arquivo\Link

[AIMPSendToDialogForm]
cbDefault=Aplicar como padrão
cbSaveStructure=Salvar estrutura do caminho
gbAdditionals=Arquivos adicionais
gbPath=Caminho de destino
gbRename=Renomear pelo modelo
L1=Copiar|Mover
L2=Copiar Para|Mover Para
L3=Copiar Opções|Mover Opções
lbAdditionals=Os arquivos serão copiados para o caminho de destino com os arquivos principais.\n; - separador, * - parte desconhecida do nome do arquivo

[ATEAutoNumerationForm]
Caption=Numeração Automática
L1=Iniciar por

[ATEAutoTagForm]
C1=Antes de alterar
C2=Depois de alterar
c[0]=Nome do arquivo
c[1]=Álbum
c[2]=Artista
c[3]=Gênero
c[4]=Título
c[5]=№ Faixa
c[6]=Ano
c[8]=Número de faixas
Caption=Preencher etiqueta automaticamente usando nome do arquivo

[ATEChangeRegisterDialog]
Caption=Alterando a caixa / Transliteração
CB1=Etiquetas:
GB1=Ações
L1=Caixa:
L2=Transliteração:
L3=Campos:

[ATEChaptersEditDialog]
acDelete.h=Excluir capítulos selecionados
acDelete=Excluir selecionado(s)
acEdit.h=Editar capítulo selecionado
acEdit=Editar
acInsert.h=Adicionar capítulo
acInsert=Adicionar
btnFastForward.h=Avanço rápido
btnPlayPause.h=Começar / Pausar
btnRewind.h=Retroceder
btnSave=Salvar...
Caption=Editor de Capítulos
tsVolume.h=Volume

[ATEChaptersFormatChooser]
btnSave=Salvar
Caption=Editor de Capítulos
GB1=Salvar como:
RB1=Capítulos, incorporados ao arquivo de áudio
RB2=CUE, incorporado no arquivo de áudio
RB3=CUE, como um arquivo separado
RB4=Texto simples
W1=* Opção indisponível para o formato de arquivo de áudio

[ATEForm]
A0=Numeração Automática
A1=Numeração automática (%s)
A2=Renomeando
A3=Alterar para o formato "%s"
A4=Aplicar
A9=Ignorar arquivos já analisados
acAnalysisBPM=Analisar selecionados
acEdit=Editar Todos os Campos...
acEditChapters.h=Criar/Editar capítulos...
acRgAlbum=Examinar selecionado: como um álbum
acRgFAlbum=Verificação selecionada: cada pasta como álbum
acRgFile=Examinar selecionado: sem álbum
acRgMAlbum=Examinar selecionado: obter álbum das etiquetas
acRgRemove=Remover informações de Replay Gain das etiquetas
acScenarios=Cenários...
acSearchOnline.h=Preenchimento automático via serviços online...
acSearchOnlineAlbumArts=Buscar capa do álbum online...
acSearchOnlineLyrics=Buscar letras online...
aSave=Salvar
aTag.h=Preenchimento automático
B1.h=Alterando a caixa / Transliteração
B5=Recarregar etiquetas
btnBPM.h=BPM
btnLayout.h=Alterar Visualização
btnRG.h=Replay Gain
btnScripts.h=Cenários
Caption=AIMP: Editor de Etiquetas Avançado
cbSubFolders=Com subpastas
lbNoData=(Nenhum dado para pré-visualização)
miDelete=Excluir
miDeletePhys=Excluir fisicamente
miGroupBy=Agrupar por
miGroupByFolder=Pela pasta pai
miGroupByNone=Não agrupar
miJumpTo=Ir para a pasta...
miNumCfm=Pedir confirmação
miSoundOut=Opções de reprodução
TM0=Arquivos no disco rígido
TM1=Arquivos adicionados pelo usuário

[ATEForm.lvTable]
c[0]=№
c[1]=№ do Disco
c[2]=Nome do arquivo
c[3]=Título
c[4]=Artista
c[5]=Álbum
c[6]=Ano
c[7]=Gênero
c[8]=Taxa de bits
c[9]=Duração
c[10]=Formato
c[11]=Capa
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Tamanho
c[19]=Letras
c[20]=BPM
c[21]=Replay Gain

[ATEOnlineSearchForm]
aiProgressInidcator=Pesquisando... Por favor, aguarde
btnCancel=Cancelar
btnSave=Aplicar aos Arquivos
Caption=Preenchimento Automático via Serviços Online
edSearchBox.b0=Buscar
edSearchBox.th=Álbum, Artista
ErrorAuthorizationRequired=Esta operação requer autorização. Você deve fazer login e autorizar o aplicativo AIMP a operar com ele. Depois de fazer isso, envie sua solicitação novamente.
vlbBindingHint=Para vincular a faixa encontrada com a faixa em edição, arraste-a e solte-a da lista superior para a inferior.\nObserve que as alterações serão aplicadas apenas nas faixas marcadas.

[ATERenameForm]
btnRename=Renomear
Caption=Opções para renomear
CB1=Prévia
CB2=Trabalhar com cópia do arquivo
GB1=Renomear arquivos pelo modelo
GB2=Mover arquivos para a pasta selecionada
GB3=Buscar e Substituir
GB4=Registro
GB5=Transliteração
L1=Buscar:
L2=Para classificar pelas pastas você pode usar o caractere "\" (%Y\%A - %T)
L3=Substituir por:

[ATESaveParams]
Caption=Opções para salvar

[ATEScenariosForm]
btnClose=Fechar
btnRun=Executar
btnStop=Parar
Caption=Cenários
cbPreviewMode=Modo de Pré-Visualização
GB1=Cenário
lbPreviewMode=No modo de pré-visualização, todas as mudanças feitas no cenário NÃO serão aplicadas nos arquivos reais

[AutoTag]
bOk=Aplicar
Caption=Preenchimento automático
CB1=Não preencher campo se ele contiver valor

[CommonDialogs]
B1=OK
B2=Cancelar
B3=Nova Pasta
BS=Sim|Não|OK|Cancelar|Abortar|Repetir|Ignorar|Todos|Não para Todos|Sim para Todos|Ajuda|Fechar
L1=Selecionar Pasta
L2=Incluir Subpastas
MsgCaptions=Aviso|Erro|Informação|Confirmação|
SA=Selecionar todos
SN=Remover seleção

[ConfirmDialog]
B1=Substituir
B2=Substituir Todos
B3=Ignorar
B4=Ignorar Todos
B5=Renomear
B6=Cancelar
Caption=Substituir
gbFile1=Substituir arquivo
gbFile2=Pelo novo arquivo

[CONTEXT]
0=&Abrir com o AIMP
1=&Reproduzir
2=Adicionar à &lista de reprodução
3=Adicionar à &fila
4=Adicionar aos fa&voritos
5=&Editar etiquetas
6=&Converter para outro formato
7=Abrir em &nova lista de reprodução

[Converter]
actAddFiles=Adicionar Arquivos
actAddFolders=Adicionar Pastas
actAddPlaylist=Adicionar Listas de Reprodução
actDeleteAll=Limpar
actDeleteSelected=Excluir Selecionados
actStop=Parar
bAdd.h=Adicionar Arquivos / Pastas
bDelete.h=Remover Arquivos
bQuickOptions.h=Opções
bSettings=Opções
bStart=Iniciar
Caption=AIMP: Conversor de Áudio
csCancel=Cancelado
csDone=Concluído
csError=Erro
csPaused=Pausado
csWaiting=Aguardando
lbEncoder=Formato:
lbMode=Modo de codificação
lbNormalizeVolume=Normalizar volume:
lbTargetFileName=Renomear arquivo:
lbTargetFolder=Mover saída para:
lbTimeElapsed=Decorrido:
lbTimeLeft=Restante:
lbTotalProgress=Progresso Total:
lbVolumeNormalization=Normalização de Volume
miCloseAppWhenDone=Fechar aplicativo após conversão bem sucedida
miDeleteSource=Remover arquivo fonte após terminar a conversão
miHibernate=Hibernar
miSavePathStructure=Salvar estrutura de pastas quando mover arquivo para o caminho de destino
miShutdown=Desligar
miShutdownWhenDone=Desligar o computador após converter
miSleep=Suspender
miUncheckSuccessful=Remover marcações dos arquivos após terminar a conversão
Modes=Uma fonte - um resultado|Todas as fontes - um resultado|Pasta Única - arquivo único

[Converter.lvTable]
c[0]=Nome
c[1]=Formato
c[2]=Status
c[3]=№
c[4]=Nome do arquivo
c[5]=Nome do arquivo de destino

[ConverterEncoders]
bOk=Ok
btnReset=Redefinir padrões
cbAsInput=Como o arquivo de origem
cbChangeFormat=Alterar Formato
cbCorrectionFile=Criar arquivo de correção
cbIncludeMD5=Incluir verificação no arquivo
cbModeHybrid=Hibrida
cbModeLossless=Sem perdas
cbNoGap=Sem Intervalo
gbMode=Modo
lbBestC=Melhor compressão
lbBestQ=Melhor qualidade
lbBitDepth=Exemplo de Formato:
lbBitrate=Taxa de bits:
lbBitrateMode=Modo:
lbChannels=Canais:
lbCompression=Compressão:
lbLeast=Compressão rápida:
lbMost=Melhor compressão:
lbProfile=Perfil:
lbQuality=Qualidade:
lbSampleRate=Taxa de Amostragem:
scParams=Parâmetros

[CopyDialog]
0=Copiando...
1=Movendo...
2=Pausar
3=Continuar

[DropForm]
CB1=Não perguntar novamente
RG1=Arrastar e Soltar

[DSPDialog]
btnEqPresets=Predefinições
btnReset=Restaurar Padrões
CB1=Remoção de Voz (apenas para estéreo)
CB3=Usar perda gradual de som (Pausar / Retomar)
CB4=Usar perda gradual de som ao navegar pelas faixas
CB5=Suavizar mudança de volume
CB6=Mixar próxima faixa com a atual
CB7=Aumentar gradualmente o volume no início da faixa
CB8=Diminuir gradualmente o volume no final da faixa
CB12=Permitir mixagem cruzada
CB16=Remover silêncio no final das faixas independente da duração
cbEqSwitch=Ligar Equalizador
GB1=Normalizar volume
GB2=Troca de faixa manual
GB3=Troca de faixa automática
GB4=Replay Gain
GB6=Remover silêncio
L1=* Você pode redefinir os valores ao clicar com o botão direito do mouse
L2=Plugins DSP:
L4=Pré-amplificador:
L5=Valor atual:
L6=Limite superior do pré-amplificador:
L7=Limite inferior do pré-amplificador:
L9=Valor padrão: 
L10=Nível do volume de destino:
L12=Duração do silêncio para ativar a remoção:
L13=Limiar de detecção de silêncio:
lbChorus=Refrão
lbEcho=Eco
lbEnhancer=Potenciador
lbFlanger=Flanger
lbPitch=Tom
lbPreamp=Pré-amplificador
lbReverb=Reverberação
lbSpeed=Velocidade
lbTempo=Tempo
lbTrueBass=Baixo
R2=Usar valor das etiquetas
R3=Analisar arquivo em tempo real
RB1=Não fazer nada
RB2=Adicionar pausa entre faixas
tcpMixing=Mixagem
tcpSilenceRemover=Remover Silêncio
tcpSoundEffects=Efeitos Sonoros
tcpVolume=Volume

[DSPDialog.cbReplayGainSource]
i[0]=Fonte: Arquivo
i[1]=Fonte: Álbum

[EditorForm.RegisterFmt]
i[0]=Sem alterações
i[1]=Todas As Palavras Com Primeira Letra Maiúscula
i[2]=Primeira palavra com letra maiúscula
i[3]=TUDO EM MAIÚSCULAS
i[4]=tudo em minúsculas

[EQPresetsDialog]
B1=Aplicar
B2=Cancelar
B3=Excluir
B4=Restaurar
Caption=Predefinições do equalizador

[HotkeysGroups]
AudioConverter.Content=Conversor de Áudio: tabela
AudioConverter.General=Conversor de Áudio: geral
Common.Dialogs=Comum: diálogos
Common.SendTo=Arquivos: enviar para...
Common=Comum
MusicLibrary.GroupingTree=Biblioteca de Música: árvore de agrupamento
MusicLibrary.Table=Biblioteca de Música: tabela
MusicLibrary=Biblioteca de Música: comum
Player.Navigation=Reprodutor: navegação
Player.PlayableFile=Reprodutor: arquivo reproduzível
Player.PlaybackControl=Reprodutor: controle de reprodução
Player.Visualizations=Reprodutor: visualização
Playlist.AddFiles=Lista de reprodução: arquivos para adicionar
Playlist.Deletion=Lista de reprodução: arquivos para excluir
Playlist.Search=Lista de reprodução: buscar
Playlist.SelectedFiles=Lista de reprodução: arquivos selecionados
Playlist.Sorting=Lista de reprodução: ordenação
Playlist=Lista de reprodução
TagEditor.Content=Editor de Etiquetas: tabela
TagEditor.CurrentFile=Editor de Etiquetas: seleção atual
TagEditor.Functions.BPM=Editor de Etiquetas: funções - cálculo de BPM
TagEditor.Functions.ReplayGain=Editor de Etiquetas: funções - cálculo de Replay Gain
TagEditor.Functions=Editor de Etiquetas: funções
TagEditor.Tree=Editor de Etiquetas: árvore

[InfoBar]
CB0=Barra de Informações|Card
CB1=No início da reprodução, durante:
CB2=Pela esquerda|Pela direita|Pelo centro
CB3=Mostrar na parte superior da área de trabalho|Mostrar na parte inferior da área de trabalho
CB4=Mostrar arte do álbum
CB6=Mostrar sobre aplicativos em tela cheia, se possível
CB7=Aplicar somente para segundo plano
CB8=Sempre
CB9=Antes do final da reprodução, durante:
GB0=Mostrar informações sobre arquivo sendo reproduzido
GB1=Mostrar
GB5=Visualização
M1=Fundo
M2=Linha %d
M3=Fonte
M4=Cor do Texto
P1=Barra de Informações

[MSG]
1=Nova lista de reprodução
2=Entre o nome
3=Biblioteca de Música
4=Esta operação irá remover todos os arquivos do disco rígido! Continuar?
5=(desabilitado)
6=Arquivo ou pasta não encontrada!
7=Minimizar na Área de Notificação
8=Mostrar janela principal
9=Renomear
10=Volume
11=Posição
12=Reproduzir
13=Reproduzir a partir do início
14=Pausar
15=Predefinição definida pelo usuário
16=Selecionar todos
17=Desl|Lig
18=Enviar arquivos
19=Este atalho é inválido ou já está atribuído a outro aplicativo
21=Esta operação ira fechar todas as listas de reprodução, exceto a ativa. Continuar?
22=Salvar para arquivo
23=Prévia
24=Na frente de todas as janelas
25=Não foi possível salvar as alterações no arquivo "%s", talvez ele esteja bloqueado por outro aplicativo.
26=Esta operação irá alterar as etiquetas dos arquivos de áudio. Continuar?
27=Compositor
28=Tela determinada pela posição da Janela Principal|Tela %d: Secundária(%s)|Tela %d: Primária (%s)
29=A pasta "%s" não existe
30=Não foi possível remover um dos plugins, talvez ele esteja sendo usado por outro aplicativo:
31=Concluído...
32=Modo lista única:\nNão foi possível alterar a lista de reprodução porque ela está bloqueada!
33=Pesquisar
34=Arquivos locais
35=Não agrupar
36=Procurar arquivos...
37=Apenas leitura|Atribuído para pré-imagem
38=Esta opção desativa a possibilidade de criar mais de uma lista de reprodução.\nSe você selecionar esta opção outras abas de lista de reprodução serão fechadas automaticamente!
39=Qualidade
40=Salvar Como
41=Baixar da internet
42=Formato:
43=(Padrão)
44=Velocidade
45=Balanço
46=Abrindo...|Armazenando...
47=Captura de Rádio
48=Título
49=Registro
50=Esta tecla já está sendo usada!
51=Pular para tempo:
52=Formato inválido
53=Nova versão disponível. Fazer download agora?
54=Fontes de som
55=Valor atual:
56=para classificar por pastas use o caractere "\" no modelo
57=Deseja realmente redefinir todas as estatísticas?|Deseja realmente redefinir as estatísticas dos arquivos selecionados?
58=Novo modelo
59=Remover Arquivos Fisicamente|Os seguintes arquivos não foram excluídos por causa de um erro do sistema:
60=Expressões:
61=A operação ainda não terminou. Deseja finalizá-la?
62=Algumas operações ainda não terminaram! Deseja cancelá-las?
63=Pesquisar arquivo:
64=Tamanho:
65=Data de criação:
66=Nada encontrado
67=Atualizando...
68=Tamanho do banco de dados antes de compactar: %s\nTamanho do banco de dados após compactar: %s\nLiberado: %s.
69=Aplicar
70=Cancelar
71=São necessários privilégios de administrador
72=Tipo de arquivo
73=Carregando...
74=Pasta do perfil
75=Ordenar por modelo
76=Definir classificação do usuário %s
77=Busca automática
78=Novos arquivos:
79=Transparência
80=Prévia
81=Letra
82=Local do arquivo...
83=Direitos autorais
84=As alterações serão aplicadas após reiniciar o aplicativo
85=Classificação do Usuário
86=Copiar
87=Colar
88=Recortar
89=Fonte
90=Resultado
91=Esta operação irá excluir a predefinição "%s". Continuar?
92=Todos|Plugins|Decodificadores|Visual|DSP
93=Adicionando arquivos...
94=Repetir parte "А-B" [desl]|Ponto "А" atribuído|Repetir parte "А-B" [lig]|
95=Reconectando em %s segundos
96=Aviso! Esta operação irá redefinir a lista de predefinições para o padrão!
97=Salvar estado do player ao fechar
98=Usar Mini Player em vez de minimizar na Área de Notificação
99=Editor de predefinições
100=Álbum
101=URL
102=Artista
103=Título
104=Comentário
105=Gênero
106=Remover etiqueta
107=Ano
108=№ Faixa
109=№ Disco
110=Capa do álbum
111=Fontes de som não encontradas ou inválidas.
112=<nenhum>
113=Concluído!
114=Esta operação irá remover todos os arquivos e estatísticas do banco de dados! Continuar?
115=Duração
116=Arquivo|Pasta|Lista de Reprodução
117=Reproduzido
118=Adicionado
119=Classificação
120=Gerenciar listas de reprodução
121=Atraso:
122=Fechar
123=Copiar arquivo para a área de transferência
125=Catálogos
126=Aguarde, por favor...
127=Número de Reproduções
128=Copiar para %s|Mover para %s
129=Preenchimento automático (RMB - seleção do modelo)
130=Artista do Álbum
131=Convertendo:
132=Renomear
133=Configurações
134=Pausado
135=Redimensionar...
136=As configurações foram alteradas. Você gostaria de salvá-las?
137=Disco Removível|Unidade de CD
138=Aplicar para
139=O computador será desligado em %s segundos
140=Produtora
141=dB
142=Atenção! Outros programas não serão capazes de reproduzir áudio se esse tipo de dispositivo de saída for usado no AIMP.
143=Pré-imagem: |Nenhuma|Pastas|Biblioteca de Música|Lista de reprodução
144=Codificado por
145=Ambiente
146=Parte da Compilação
147=Catálogo
148=Letrista
149=Condutor
150=Janelas
151=mseg
152=Automaticamente
153=seg
154=min
155=B|KB|MB|GB
156=Caminhos de arquivo absolutos
157=Classifique os arquivos após adicionar à playlist, por modelo:
158=Aguardando autorização...\ nPor favor, conclua a solicitação de autorização em seu navegador.\n\ nPara cancelar a operação, feche a janela.
159=Modo em lote
160=Nenhum resultado corresponde ao termo pesquisado

[Options]
bCancel=Fechar
btnReset=Redefinir padrões
Caption=Opções
miResetPage=Redefinir configurações da página atual
miResetProfile=Redefinir todas as configurações e dados do usuário
miResetSettings=Redefinir todas as configurações
wcResetProfile=A operação irá __REMOVER__ todas as listas de reprodução, temas, configurações, estatísticas e outros dados do aplicativo. Deseja realmente continuar?
wcResetSettings=Esta operação irá redefinir todas as configurações para os valores padrão. Continuar?

[OptionsFrameAddFiles]
C1=Adicionar arquivo
C9=Geral
C10=Abrir arquivos com aplicativos externos
C11=Arrastar e soltar
CB1=Perguntar ao usuário
CB2=Expandir arquivos pelo arquivo de marcação ao adicionar à lista de reprodução
CB3=Adicionar pasta completa
CB6=Verificar automaticamente lista de reprodução ao adicionar arquivos
CB9=Reproduzir arquivos abertos imediatamente
CB15=Reproduzir arquivos adicionados imediatamente
CB19=Iniciar reprodução imediatamente
CB48=Abrir arquivos da lista de reprodução em novas abas
CB59=Classificar pelo nome de arquivo
L1=Ação padrão:
L5=Se um arquivo é enviado:
L7=Quando você abre arquivos:

[OptionsFrameAddFiles.CBA]
i[0]=Criar nova lista de reprodução
i[1]=Adicionar à lista de reprodução atual
i[2]=Adicionar à lista de reprodução vazia "Default"

[OptionsFrameAddFiles.RG4]
i[0]=Adicionar arquivos na posição atual
i[1]=Adicionar arquivos no fim da lista de reprodução
i[2]=Adicionar arquivos no início da lista de reprodução
i[3]=Adicionar e misturar arquivos na lista de reprodução

[OptionsFrameAssoc]
B1=Tipos de Arquivo
C1=Associação de arquivos
CB1=Arquivos de áudio
CB2=Lista de reprodução
CB3=Temas

[OptionsFrameConvertor]
C1=Configurações de Conversão
C18=Comportamento
Caption=Conversor
CB1=Expandir arquivos pelo arquivo de Ficha Técnica e adicionar à tabela
CB4=Exibir estatísticas ao final da conversão
CB6=Tocar som ao concluir a conversão
GB1=Ao finalizar a conversão
L1=Segmentos:
L2=O número máximo de segmentos depende do número de núcleos da CPU.

[OptionsFrameExtraMeta]
B1=Limpar
Caption=Informações Adicionais
CB1=Salvar arte do álbum para pasta do arquivo usando modelo:
CB2=Buscar na Internet
CB3=Salvar arquivo de letras na pasta do arquivo automaticamente
CB4=Buscar na pasta do arquivo
CB5=Localizar nas tags do arquivo
GB1=Buscar na Internet
GB2=Permitir armazenar em cache
GB3=Buscar na pasta do arquivo
GB4=Localizar nas tags do arquivo
L2=Tamanho máximo do arquivo para baixar:
L3=Armazenar em cache reduz o número de acessos ao disco, economiza tráfego da Internet, acelera a procura pela capa do álbum.
L4=Remover registro do cache após:
L5=dias
pctAlbumArts=Arte dos Álbuns
pctLyrics=Letras
W1=* Você precisa ter instalado os plugins que fornecem esta habilidade

[OptionsFrameHotkeys]
B10=Padrão
C1=Atalhos de teclado
c[0]=Nome do comando
c[1]=Local
c[2]=Global 1
c[3]=Global 2

[OptionsFrameInterface]
C1=Animação
C3=Transparência
Caption=Interface
CB1=Permitir semi-transparência por pixel
CB2=Mostrar forma de onda do arquivo reproduzível acima da barra de busca *
CB3=Animar janela fixada para outras janelas ao exibir ou ocultar
CB4=Animar janelas ao exibir ou ocultar no modo da barra de ferramentas da Área de Trabalho
CB5=Mostrar visualização de espectro para arquivo reproduzível *
CB28=Animar alteração de estado da exibição visual *
CB30=Permitir efeito de fading
CB35=Animar rolagem nas abas da lista de reprodução *
CB38=Desativar transparência se a janela estiver ativa
CB39=Desativar transparência se a janela está focada pelo mouse
CB42=Alteração suave da transparência
CB52=Encaixe janelas nas bordas da tela e outras janelas do AIMP
CB68=Usar suavização
CB71=Mudar visualização a cada:
CB75=Cíclico
GB1=Modelos pra rótulos estáticos *
GB3=Modelos para linha em execução *
GB4=Modo Noturno
GB5=Esquema de Cores
GB7=Modo de Tela Cheia
GB10=Mudança de visualizações
L1=* O tema deve suportar este recurso
L2=Tamanho do Texto:
L10=Atualizar a cada:
L21=Iniciar modo de tela cheia ao exibir:
L23=Ele irar renderizar mais lentamente, mas irá renderizar melhor a imagem ao dar zoom
pcpGeneral=Geral
pcpTemplates=Exibição de Dados
pcpVisuals=Visualização

[OptionsFrameInterface.cbNightMode]
i[0]=Automaticamente (para Windows 10/11)
i[1]=Desativado
i[2]=Ativado

[OptionsFrameInterface.rsRun]
i[0]=Movimento: desativado
i[1]=Movimento: para a esquerda
i[2]=Movimento: para a direita

[OptionsFrameInterface.rsShow]
i[0]=Iniciando: desativado
i[1]=Iniciando: da esquerda
i[2]=Iniciando: da direita
i[3]=Iniciando: da parte de cima
i[4]=Iniciando: da parte de baixo

[OptionsFrameLang]
C1=Selecione o idioma da interface
Caption=Idioma
L0=idioma do sistema
L1=Converter texto não-unicode de acordo com
L2=Primário
L3=Adicional

[OptionsFrameMLMain]
B1=Monitoramento de Arquivos...
C1=Biblioteca de Música
Caption=Biblioteca de Música
CB1=Definir classificação do usuário
CB2=Iniciar reprodução
CB3=A reprodução foi contada
CB4=Mostrar classificação em vez da classificação definida pelo usuário, se a classificação não está definida
CB5=Sincronizar classificação definida pelo usuário com etiquetas do arquivo de áudio
CB6=Sempre mostrar o conteúdo das subpastas
CB7=Combinar níveis de agrupamento vazios quando possível
GB1=Comum
GB2=Adicionar arquivo ao banco de dados quando
GB3=Classificação
GB4=Contagem de reprodução
L1=Limite mínimo para a duração do arquivo:
L2=Contar reprodução depois de tocar:\nmas não mais do que 4 minutos 
L3=Calcular classificação baseada nas estatísticas dos últimos:
L4=dias
L6=Clique aqui para escrever uma classificação já existente nas tags de arquivo

[OptionsFrameNet]
C21=Opções de conexão à internet
Caption=Conexão
CB1=Usar conexão direta
CB2=Usar padrões do sistema
CB3=Configuração de proxy manual
L79=Tempo limite:
L98=Senha:
L106=Servidor:
L107=Porta:
L108=Usuário:

[OptionsFramePlayer]
C19=Rolar itens da tabela com a roda do mouse
Caption=Reprodutor
CB21=Permanecer na frente
G1=Controlando
GB4=Controlar reprodutor por atalhos
GB5=Controlar pelo mouse
GB15=Copiar modelo para a área de transferência
L12=Rolagem normal
L13=Alterar velocidade por
L14=Alterar posição ao pressionar tecla de atalho com
L15=Alterar tempo por
L16=Alterar volume ao pressionar tecla de atalho com
L18=Rolar com "%s" pressionado
L33=Clique com botão do meio:

[OptionsFramePlayer.MOBox]
i[0]=(nenhum)
i[1]=Reproduzir/Pausar
i[2]=Adicionar arquivos

[OptionsFramePlayerBehavior]
C1=Automático
CB1=Restaurar posição da reprodução
CB7=Repetir lista de reprodução com um arquivo
CB32=Auto ajustar predefinição do equalizador para uma faixa
CB33=Restaurar posição de reprodução para cada lista de reprodução
CB47=Cada playlist possui seu próprio modo de reprodução (normal/aleatório)
CB48=Salvar estado do reprodutor durante a navegação na lista de reprodução pelos botões "próximo arquivo / anterior"
CB49=Voltar %0:s se a reprodução for pausada por mais de %1:s
CB58=Pular automaticamente para a próxima faixa
CB59=e suspender a reprodução
GB1=Comum
GB2=Ao iniciar o programa
GB3=Modo de reprodução
GB4=No final da lista de reprodução
GB5=Ao excluir o arquivo sendo reproduzido
GB6=Focar arquivo sendo reproduzido na lista de reprodução:
L1=Modo de reprodução:

[OptionsFramePlayerBehavior.RG1]
i[0]=Iniciar reprodução
i[1]=Restaurar estado
i[2]=Não fazer nada
i[3]=Pausar reprodução

[OptionsFramePlayerBehavior.RG2]
i[0]=Pular para a próxima lista de reprodução
i[1]=Repetir Lista de Reprodução
i[2]=Modo de espera

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Repetir faixa
i[2]=Aleatório

[OptionsFramePlayerBehavior.RG4]
i[0]=Não fazer nada
i[1]=Parar reprodução
i[2]=Pular para a próxima faixa

[OptionsFramePlayerBehavior.RG5]
i[0]=Somente se a lista de reprodução não é usada
i[1]=Nunca
i[2]=Sempre

[OptionsFramePlaylistBehavior]
C6=Comportamento
Caption=Lista de reprodução
CB1=Remover lista de reprodução quando fechar a aba
CB2=Abrir favoritos em uma nova lista de reprodução "Favoritos"
CB3=Salvar caminho absoluto dos arquivos (recomendado)
CB4=Salvar lista de reprodução "Default"
CB8=Perguntar nome da lista de reprodução ao criar
CB31=Salvar fila ao sair do aplicativo
CB46=Fechar lista de reprodução ao clicar duas vezes na aba
CB56=Pedir confirmação quando remover arquivos do disco
CB57=Modo Lista de Reprodução Única
GB1=Salvando
GB2=Comum

[OptionsFramePlaylistView]
bCancel=Cancelar
bOk=OK
C1=Opções de visualização
Caption=Visualização de conteúdo
CB50=Mostrar informações sobre o arquivo selecionado
cbAbsoluteNumeration=Numeração Absoluta
cbCollapseUnusedGroups=Recolher grupos não usados automaticamente
cbGroupMode=Habilitar grupos
cbMergeGroups=Mesclar categorias semelhantes automaticamente
cbShow2ndLine=Mostrar informação na segunda linha
cbShowDuration=Mostrar coluna com a duração
cbShowExpandBtns=Mostrar botões de expansão de grupo
cbShowMarks=Mostrar classificação
cbShowNumbers=Mostrar número da faixa
cbShowSwitches=Mostrar opções de coluna
gbFormating=Configurações de Formato
gbGrouping=Configurações de Agrupamento
gbLayoutSettings=Configurações de Layout

[OptionsFramePlugins]
B1=Reiniciar agora
Caption=Plugins
L1=Alguns dos plugins carregados não são usados por essa aplicação
lbURL=Obter mais plugins
N1=Remover
N2=Carregar selecionados
N3=Carregar todos
N4=Descarregar selecionados
N5=Descarregar todos
N6=Descarregar não-padrão

[OptionsFramePlugins.cbFilter]
i[0]=Todos
i[1]=Carregados
i[2]=Não carregados
i[3]=Não usados

[OptionsFrameRadioCap]
C1=Configurações comuns
C22=Captura de Rádio da Internet
Caption=Rádio da Internet
CB2=Pular faixa se um arquivo com o mesmo nome já existe
CB65=Capturar stream sem transcodificação (para MP3 / AAC / AAC+)
CB66=Salvar etiquetas no arquivo
CB67=Salvar log CUE
CB68=Tamanho do buffer para gravação em segundo plano:
CB69=Excluir arquivos com duração menor que:
GB6=Opções de captura
GB9=Dividir em arquivos
L1=Número de tentativas de reconexão quando a conexão é perdida: 
L2=Agente do Usuário:
L3=Tamanho do buffer:
L13=Tempo:
L24=Modelo de nome do arquivo:
L25=Tamanho:
L85=Salvar na pasta:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Divisão por faixas
i[1]=Divisão por tamanho
i[2]=Divisão por tempo

[OptionsFrameSkins]
B2=Procurar...
C1=Temas
lbURL=Obter mais temas
miDelete=Remover

[OptionsFrameSort]
Caption=Modelos
L1=Usar macros "%!" para classificação reversa
L2=Classificando modelos
L3=Agrupando modelos

[OptionsFrameSoundOutRemapping]
btnRemove.h=Remover link
Caption=Remapeamento de Canais
L0=Predefinições personalizadas de remapeamento:
L1=Entrada
L2=Saída
L3=Canal %d
L4=Selecione a predefinição para personalizar:
N1=Todas as suas alterações serão aplicadas na reprodução do arquivo imediatamente se o modelo de edição for adequado
N2=O reprodutor irá usar o modelo padrão se o modelo personalizado não estiver presente

[OptionsFrameSystem]
C1=Sistema
Caption=Sistema
CB2=Mostrar informação da faixa atual na barra de tarefas
CB3=Permitir rolagem da informação do arquivo atual
CB4=Mostrar progresso da reprodução
CB5=Mostrar estado do reprodutor no botão da barra de tarefas
CB6=Mostrar estado do reprodutor com a cor da barra de progresso
CB7=Usar estado "Indeterminado" para transmissão de áudio
CB18=Impedir exibição de desligamento
CB23=Adicionar ao menu contexto do Explorer
CB24=Adicionar execução automática de CD/DVD ao menu
CB40=Adicionar link ao menu "Executar"
CB41=Adicionar à lista de aplicativos padrão
CB60=Execução automática
GB1=Integração
GB2=Mostrar botão na barra de tarefas
L1=A janela do reprodutor deve estar ativa
L99=Prioridade

[OptionsFrameTagEditor]
C1=Comportamento
Caption=Editor de Etiquetas
CB1=Permitir o uso de expressões no local para pré-processar os valores dos campos de etiquetas

[OptionsFrameTray]
C15=Geral
C16=Informações do arquivo
C17=Controle do mouse
Caption=Área de Notificação
CB1=Minimizar para Área de Notificação ao minimizar aplicativo
CB2=Minimizar para a Área de Notificação ao iniciar
CB3=Mostrar o Mini Player ao minimizar para a Área de Notificação
CB4=Mostrar estado do reprodutor no ícone na Área de Notificação
CB5=Sempre mostrar ícone na Área de Notificação
CB13=Mostrar informações do arquivo ao focar com o mouse
L30=Um clique:
L31=Clique duplo:
L32=Clique com botão do meio:
L34=Mostrar atraso:

[OptionsFrameTray.TrayCmd]
i[0]=(desabilitado)
i[1]=Mostrar/Ocultar a Janela Principal
i[2]=Mover Janela Principal para a frente
i[3]=Informações do arquivo
i[4]=Controle de volume do AIMP
i[5]=Reproduzir/Pausar
i[6]=Adicionar e reproduzir arquivos
i[7]=Próxima faixa
i[8]=Faixa anterior

[OptionsSoundOutFrame]
C1=Opções de reprodução
Caption=Reprodução
CB1=Pré-carregar próxima faixa durante reprodução da atual (necessário mais memória)
CB2=Controle de volume logarítmico
CB3=Controle de volume compensado por sonoridade
L1=Tipo de saída de som:
L2=Dispositivo:
L3=Parâmetros:
L4=Tamanho do cache:
L5=Selecione os canais que serão usados para a saída de som

[OptionsSoundOutTransformFrame]
B1=Gerenciador DSP
C1=Transformação
CB1=Permitir mixagem de canais
CB1Hint=Emulação surround para arquivos estéreo / mono\nConversão inteligente de arquivos multicanal para estéreo / mono
CB2=Anticlipping
CB2Hint=Evita o efeito de arranhão e ruído, que aparecem quando o sinal pula acima de 0 dB
CB3=Dither
CB3Hint=Suprime a distorção que aparece ao diminuir a profundidade de amostragem
CB4=Permitir uso de decodificadores do sistema
GB1=Rastreador de Música
GB2=Comum
L1=Reamostragem:
L2=Velocidade
L3=Qualidade

[PartRepeatDialog]
B1=Definir
B2=Remover
Caption=Repetir parte "A-B"
L1=Ponto A:
L2=Ponto B:

[PlaylistExportSettings]
btnOK=OK
C4=Opções de exportação da lista de faixas
Caption=Exportar lista de faixas
CB54=Exportar itens ocultos da lista de reprodução
CB55=Exportar categorias da lista de reprodução
cbDefault=Lembrar escolha
L26=Modelo:
L27=Padrão:

[PlaylistsManagerDialog]
acImport=Importar listas de reprodução...
acImportDirs=Importar pastas...
acRemove=Remover selecionados do disco
btnPreimage=Configurações
cbReadOnly=Bloquear mudanças
cbShuffleMode=Modo de reprodução aleatória
L1=Comum
L2=Configurações pessoais
L3=Listas de reprodução ativas
L4=Listas de reprodução inativas
L5=Prévia
lbPreimage=Pré-imagem:
lbPreimageNotes=Pré-imagem é uma pasta ou arquivo de lista de reprodução, a fonte de dados para a lista de reprodução atual. Para sincronizar com a pré-imagem, clique em "Recarregar dados da pré-imagem".\n\n A sincronização será realizada apenas em um sentido: Pré-imagem -> Lista de Reprodução.
lbStorage=Localização:

[QTEAlbumArtEditor]
btnCancel=Cancelar
btnOk=OK
Caption=Editor de Arte do Álbum
lbScale=Fator de Escala:
lbSizes=Tamanhos:
pnlCrop=Cortar
pnlScale=Redimensionar

[QteCustomFields]
btnCancel=Cancelar
btnOK=OK
Caption=Campos desconhecidos
miCopy=Copiar
miCopyAsUTF8=Copiar como string UTF8
miCopyAsUTF16BE=Copiar como string UTF16BE
miCopyAsUTF16LE=Copiar como string UTF16LE
miDelete=Excluir
miExtractAll=Salvar como...
miExtractSelected=Salvar selecionado(s) como...

[QTEExpressions]
btnCancel=Cancelar
btnOK=OK
Caption=Expressões
lbTitle=Tipo de expressão que será usada como pré-processador para o valor do campo editado para todos os arquivos selecionados
W1=A expressão deve ser iniciada com "="

[QTEForm]
acMemoClear.h=Limpar
acMemoLoad.h=Carregar do arquivo...
acMemoSave.h=Salvar Como...
bCopyTo=Copiar para...
Caption=Editor de Etiquetas
L1=Carregar
L2=Salvar
L3=Demarque para remover a arte de álbum do arquivo ao salvar as alterações
lbCustomFields=Campos desconhecidos...
T1=Básico
T2=Letra
T3=CUE
T4=Informação

[QueueDialog]
Caption=Gerenciador de fila
CB1=Pausar
L1=Tempo total:

[QueueDialog.ListView]
c[0]=Número
c[1]=Nome do arquivo
c[2]=Lista de reprodução
c[3]=Duração

[SearchForm]
B1=Opções de busca
B2=Fechar
Caption=Busca avançada
CB1=Buscar nos títulos
CB2=Buscar nos artistas
CB3=Buscar nos álbuns
CB4=Buscar nos gêneros
CB5=Buscar nos nomes dos arquivos
CB6=Busca automática
L1=(Todos)
N1=Reproduzir
N6=Buscar na lista de reprodução

[SearchForm.Table]
c[0]=Título
c[1]=Lista de reprodução
c[2]=Índice na fila

[Templates]
%Album= - álbum
%AlbumArtist= - artista do álbum
%AlbumGain= - valor de replay gain do álbum
%Artist= - artista
%BitDepth= - profundidade de bits
%Bitrate= - taxa de bits
%BPM= - batidas por minuto
%Caps2(A)= - Todas As Palavras Com Letra Maiúscula, InDEpendente dA FonTE
%Caps(A)= - Todas As Palavras Com Letra Maiúscula
%Case(..)= - retorna primeiro argumento não vazio
%Catalog= - nome do catálogo
%Channels= - canais
%Chapter=- capítulo atual
%Char(A)= - caractere com o código A
%CleanTitle(A)= - remove informação do texto A sobre artistas convidados
%Comment= - comentário
%Composer= - compositor
%Conductor= - condutor
%Copyright= - direitos autorais
%Dec(A,B)=- diminui o valor de A em B.
%Detransliterate(A)= - de-translitera caracteres cirílicos do alfabeto latino
%DiskNumber= - número do disco
%DiskTotal= - número total de discos
%Duration= - duração da faixa
%EncodedBy= - codificado por
%ExtractFileExt(A)= - extração da extensão do arquivo A
%FileCreatedDate= - data de criação do arquivo
%FileCreatedDateAndTime=- data e hora de criação do arquivo
%FileCreatedTime= - hora de criação do arquivo
%FileDir(..)= - caminho completo da pasta pai
%FileFormat= - formato do arquivo
%FileModifiedDate= - data de modificação do arquivo
%FileModifiedDateAndTime=- data e hora da modificação do arquivo
%FileModifiedTime= - hora de modificação do arquivo
%FileName= - nome completo do arquivo
%FileParentDir(..)=- nome da pasta pai
%FileSize= - tamanho do arquivo
%Format(A,B)=A - formato textual do valor numérico, B - valor
%Genre= - gênero
%IF(A,B,C)== C, se A for vazio, senão - B
%IFEqual(A,B,C,D)== C, se A = b, senão - D
%IFGreater(A,B,C,D)== C, se A > B, senão - D
%IFGreaterOrEqual(A,B,C,D)== C, se A >= B, senão - D
%Inc(A,B)=- incrementa o valor A por B.
%Index= - posição na lista
%ISRC=- código ISRC
%LastPlayDate=- data da última reprodução
%LastPlayTime= - hora da última reprodução
%Length(A)= - tamanho do texto A
%Link= - URL
%Low(A)= - letra minúscula
%Lyricist= - letrista
%Lyrics= - letra
%Mark= - classificação definida pelo usuário
%Mood= - ambiente
%NewLine= - adicionar quebra de linha
%PlayCount= - contagem de reproduções
%PrefixToTail(A)= - move os prefixos "Os" e "A" para o fim do texto A
%PrefixTrim(A)=- remove os prefixos "The" e "A" do texto A
%Publisher= - publicador
%Random(..)=- número aleatório de 1 a especificado no argumento.
%Rating= - classificação automática da faixa
%RemoveFileExt(A)=- remove a extensão do arquivo do nome do arquivo A
%Replace(A,B,C)=, onde A é o texto fonte, B - valor para buscar, C - valor para substituir
%SampleRate= - taxa de amostragem
%StrCopy(A,B,C)= - copiar símbolos de A para a posição B, onde C - contagem de símbolos para copiar
%StrLeft(A,B)=- copia os primeiros B caracteres do texto A
%StrPos(A,B)= - procurar subtexto A no texto B
%StrRight(A,B)=- copia os últimos B caracteres do texto A
%StrTrim(A)=- remove os espaços em branco à direita e à esquerda do texto A
%TimeCode=- posição do arquivo reproduzido no formato "H:MM:SS:ZZZ"
%Title= - título
%Today(..)=- data e hora atuais, formato padrão é "yyyy.MM.dd hh:mm:ss"
%TrackGain= - valor de replay gain da faixa
%TrackNumber= - número da faixa
%TrackTotal= - número total de faixas
%Transliterate(A)=- transliterar caracteres cirílicos para alfabeto latino
%Up(A)= - LETRA MAIÚSCULA
%Value= - valor atual
%Year= - ano de lançamento

[Templates.Categories]
0=Geral
1=Maiúsculas/Minúsculas
2=Condições
3=Strings
10=Metadados
11=Arquivo
20=Estatísticas

[Updater]
B1=Verificar atualizações
B2=Instalar
Caption=Verificador de atualizações
CB1=Não lembrar sobre esta versão
L1=Sua versão:
L2=Última versão:
L3=Verificar atualização manualmente
L4=Nova versão disponível: %s
L5=Atualizar para
L6=versões estáveis|versões de teste (beta)|versões de desenvolvimento (alpha)
W1=ATENÇÃO! A versão escolhida pode ser bastante instável e conter muitos bugs! Continuar?

